/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Logga in";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Logga in";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Avbryt";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Lägg till i nyckelring";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonym inloggning";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH privat nyckel:";

